[
    {
        "name": "Для мытья рук Перламутр",
        "volume": "5 л",
        "price": "230₽",
        "description": "Мыло с перламутровым блеском для ежедневного ухода за кожей рук. Подходит для частого использования, не сушит кожу. Обладает приятным ароматом и легко смывается водой. Идеально для санузлов в общественных местах, кафе, школах и офисах."
    },
    {
        "name": "Моющее средство для стекол и поверхностей",
        "volume": "5 л",
        "price": "178₽",
        "description": "Универсальное средство для мытья стекол, зеркал и гладких поверхностей. Не оставляет разводов, быстро высыхает, придаёт блеск. Подходит для применения в быту и профессиональной уборке."
    },
    {
        "name": "Моющее средство для стекол и поверхностей",
        "volume": "0.5 л",
        "price": "86₽",
        "description": "Готовое к применению средство в удобной таре с распылителем. Отлично подходит для ежедневной уборки. Эффективно удаляет пыль, грязь и отпечатки пальцев со стеклянных поверхностей."
    },
    {
        "name": "Генеральная уборка (концентрат для полов)",
        "volume": "5 л",
        "price": "540₽",
        "description": "Концентрированное средство для мытья полов, предназначенное для глубокой очистки любых твердых покрытий. Эффективно устраняет сложные загрязнения, жир и следы обуви. Экономичный расход благодаря концентрированной формуле."
    },
    {
        "name": "Гель для стирки Универсальный с ароматом весенних цветов",
        "volume": "5 л",
        "price": "250₽",
        "description": "Жидкое средство для стирки белого и цветного белья. Подходит для всех типов тканей, кроме шерсти и шёлка. Эффективно удаляет загрязнения, не оставляя разводов. Имеет стойкий, приятный аромат."
    },
    {
        "name": "Гель для стирки Цветного с ароматом свежести",
        "volume": "5 л",
        "price": "250₽",
        "description": "Специальный гель для бережной стирки цветных тканей. Сохраняет яркость и насыщенность оттенков. Подходит для ручной и машинной стирки. Имеет приятный аромат, не раздражает кожу."
    },
    {
        "name": "Гель для стирки Белого с ароматом свежести",
        "volume": "5 л",
        "price": "250₽",
        "description": "Эффективное средство для ухода за белыми вещами. Активные компоненты возвращают яркость и устраняют загрязнения."
    },
    {
        "name": "Гель для стирки Детского гипоаллергенно",
        "volume": "5 л",
        "price": "250₽",
        "description": "Мягкий гипоаллергенный гель, разработан специально для стирки детской одежды и белья. Не содержит агрессивных компонентов, безопасен для чувствительной кожи. Рекомендован с первых дней жизни ребёнка."
    },
    {
        "name": "Кондиционер Французская вуаль",
        "volume": "5 л",
        "price": "250₽",
        "description": "Придаёт белью мягкость, облегчает глажку, устраняет статическое электричество. Изящный, стойкий аромат французской парфюмерии."
    },
    {
        "name": "Кондиционер Изысканный французский аромат",
        "volume": "5 л",
        "price": "250₽",
        "description": "Премиальный кондиционер с ароматом высокой парфюмерии. Создаёт ощущение свежести и уюта, сохраняется на ткани длительное время."
    },
    {
        "name": "Кондиционер Экзотические цветы",
        "volume": "5 л",
        "price": "250₽",
        "description": "Цветочный аромат с тропическими нотами. Делает ткань мягкой и приятной на ощупь. Идеален для постельного белья и одежды."
    },
    {
        "name": "Кондиционер для детского белья",
        "volume": "5 л",
        "price": "250₽",
        "description": "Гипоаллергенный кондиционер для детской одежды. Без отдушек и красителей. Подходит для новорождённых. Смягчает ткани и облегчает глажку."
    },
    {
        "name": "Средство для посуды Сочный апельсин",
        "volume": "5 л",
        "price": "250₽",
        "description": "Концентрированное средство с ароматом апельсина. Легко справляется с жиром и остатками пищи, даже в холодной воде. Безопасно для кожи рук."
    },
    {
        "name": "Средство для посуды Сочный цитрус",
        "volume": "5 л",
        "price": "250₽",
        "description": "Яркий цитрусовый аромат и отличная эффективность. Подходит для ручного мытья посуды и столовых приборов. Не сушит кожу."
    },
    {
        "name": "Антижир Чистящее средство для кухни",
        "volume": "5 л",
        "price": "250₽",
        "description": "Мощное средство против жира и нагара. Идеально для плит, вытяжек, духовок и кухонной мебели. Быстро растворяет загрязнения, не оставляя следов."
    },
    {
        "name": "Средство для сантехники и акриловых ванн",
        "volume": "5 л",
        "price": "250₽",
        "description": "Универсальное средство для очистки ванн, раковин, унитазов и душевых кабин. Безопасно для акрила. Удаляет известковый налёт и мыльный осадок."
    },
    {
        "name": "Коммунальщик ДЕЗ",
        "volume": "5 л",
        "price": "250₽",
        "description": "Дезинфицирующее средство широкого спектра действия. Применяется в коммунальных службах, клининге и бытовом секторе. Подходит для обработки полов, стен, оборудования."
    },
    {
        "name": "Антикомарин",
        "volume": "5 л",
        "price": "250₽",
        "description": "Средство против насекомых (комаров, мошек). Обеспечивает длительную защиту помещений, балконов и веранд. Эффективно и безопасно при соблюдении инструкции."
    }
]